import React from "react";
import "./description.css";


class Description extends React.Component {
    render() {
      return (
        <div className="description">
        <h2>Эпоксидная ювелирная смола</h2>
         <p><span>Эпоксидная смола была открыта благодаря реакции полимеризации. Полученное новое химическое вещество представляло собой вязкую, тягучую жидкость. А благодаря добавлению отвердителя оно могло принять любую форму.</span></p>
         <p>Эпоксидная смола получила широкое распространение в мебельном производстве, медицине, во многих других отраслях.</p>
        <h3>Основные преимущества эпоксидной смолы:</h3>
        <ul>
         <li>c материалом легко работать;</li>
         <li>высокая адгезия к деревянной, пластмассовой, металлической, стеклянной и другим поверхностям;</li>
         <li>эластичность;</li>
         <li>высокая устойчивость против коррозии;</li>
         <li>прочность и устойчивость полученных изделий к самым распространенным растворителям, агрессивным средам.</li>
        </ul>
         <p>Особую популярность прозрачная смола получила при изготовлении ювелирных изделий. Ювелирная смола используется для производства большого количества украшений. Это чистый продукт, у которого коэффициент преломления света, как у стекла. Кроме того, эпоксидная смола полностью безвредная, не содержит вредных испарений и элементов.</p>
         <p>Изготовить украшение из ювелирной смолы может каждый желающий своими руками. Для этого нужно только правильно соединить компоненты, хорошо их перемешать, а потом приготовленную смесь залить в специальную силиконовую форму. Важно убедиться, что подготовленная форма будет находиться на полностью ровной поверхности.</p>
         <p>На сегодняшний день существует большое количество красок, которые используются для подкрашивания заливочной массы ювелирной смолы. Для создания образа загадочности украшения прекрасно подойдет черный цвет, а для создания романтического вида – бирюзовый. Кроме того, широкий выбор фурнитуры позволяет соединить вместе отлитые фигуры, получить удивительные изображения цветов, насекомых, создать эксклюзивные брелки, кулоны и другие произведения искусства.</p>
         <p>Наш интернет-магазин предлагает приобрести качественную эпоксидную смолу, из которой можно сделать различные формы для заливки (молды), красители, деревянные заготовки для изготовления бижутерных украшений.</p>
         <p>В нашем магазине можно приобрести известную ювелирную смолу Crystal. Весь предложенный на нашем сайте ассортимент эпоксидных смол характеризуется сочетанием высокого качества и дешевой цены. Ознакомиться визуально с каждым товаром, его свойствами можно в специальном каталоге, размещенным на нашем интернет-ресурсе.</p>
         <p>Наша фирма предлагает купить эпоксидную смолу в различной фасовке: от 100 мл до 10 литров и более.</p>
         <p>В нашем интернет-магазине проводятся акции, позволяющие купить определенную продукцию по более низкой стоимости. Кроме того, купить понравившийся товар по выгодной цене можно в рассрочку или кредит.</p>
        </div>
      );
    }
  }
  
  export default Description;